
 <div class="main_content_body">

<h3>ОСНОВНІ ЗАВДАННЯ ВІДДІЛУ:</h3>
<h4>&#10004;Прийом і формування зведених звітів від структурних підрозділів Центру</h4>
<h4>&#10004;Надання звітів та адміністративної інформації на вищі рівні</h4>
<h4>&#10004;Визначення рівнів, тенденції стану здоров’я населення та діяльності закладів охорони здоров’я району</h4>
<h4>&#10004;Проведення статистичного аналізу оперативної інформації щодо діяльності структурних підрозділів</h4>
<h4>&#10004;Аналіз інформації щодо різних аспектів діяльності в сфері охорони здоров’я</h4>
<h4>&#10004;Статистична ревізія  структурних підрозділів: перевірка стану медико-статистичного обліку, достовірності звітних даних</h4>

</div>







        

