

<div class="chart_body">
<canvas id="levelChart" width="300" height="100"></canvas>
    
</div>


<div class="main_content_body">

<h3>ОСНОВНІ ЗАВДАННЯ ВІДДІЛУ:</h3>
<h4>&#10004;Прийом і формування зведених звітів від структурних підрозділів Центру</h4>
<h4>&#10004;Своєчасне подання звітів про роботу Центру у встановлений період</h4>
<h4>&#10004;Визначення рівнів, тенденції стану здоров’я населення та діяльності закладів охорони здоров’я району</h4>
<h4>&#10004;Проведення статистичного аналізу оперативної інформації щодо діяльності структурних підрозділів</h4>
<h4>&#10004;Cистематичний аналіз якісних та кількісних показників діяльності відділу</h4>
<h4>&#10004;Статистична ревізія  структурних підрозділів: перевірка стану медико-статистичного обліку, достовірності звітних даних</h4>
<h4>&#10004;Впровадження нових методів розробки статистичного матеріалу шляхом застосування сучасної обчислювальної техніки</h4>
</div>







        

