<?php
/* 
	Template Name: Analis_roboty
	*/
get_header();
?>

<main class="main">

     <div class="17"> 
	 <h4>2017р.</h4> 

	     <div class="I_квартал"> 
		 I квартал 

	 Аналітична довідка(табличний варіант)
	 Аналітична довідка 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 20
	 Форма 50
	    </div>

		<div class="I_півріччя">
	    I півріччя 

	 Аналітична довідка(табличний варіант)
	 Аналітична довідка 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 20
	 Форма 50
	    </div>

		<div class="9_місяців">   
	    9 місяців 

	 Аналітична довідка(табличний варіант)
	 Аналітична довідка 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 20
	 Форма 50

	    </div>

		<div class="рік">
        рік

	 Аналітична довідка(табличний варіант)
	 Аналітична довідка 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 20
	 Форма 50
	 Форма 69

	    </div>

	 </div>

	 <div class="18">
	 <h4>2018р.</h4>

	     <div class="I_квартал"> 
         I квартал 

	 Аналітична довідка(табличний варіант)
	 Аналітична довідка 
	 Комп'ютерна техніка 
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 20
	 Форма 50

	     </div>

         <div class="I_півріччя">
	     I півріччя
	 
	 Аналітична довідка(табличний варіант)
	 Аналітична довідка 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 20
	 Форма 50

	     </div>

		 <div class="9_місяців">
	      9 місяців 

	 Аналітична довідка(табличний варіант)
	 Аналітична довідка 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 20
	 Форма 50

	     </div>

		 <div class="рік">
		  рік

	 Аналітична довідка(табличний варіант)
	 Аналітична довідка 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 20
	 Форма 50
	 Форма 69

	     </div>

	 </div>

	 <div class="19">
     <h4>2019р.</h4> 

	     <div class="I_квартал">
          I квартал 

	 Амбулаторно-поліклінічні показники
	 Аналітична довідка(табличний варіант)
	 Аналітична довідка
	 ЗВІТ про нещасні випадки 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 23
	 Форма 50

	      </div>

		  <div class="I_півріччя">
           I півріччя 

	 Амбулаторно-поліклінічні показники
	 Аналітична довідка(табличний варіант)
	 Аналітична довідка
	 ЗВІТ про нещасні випадки 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 23
	 Форма 50
	       </div>

		   <div class="9_місяців">
            9 місяців 

	 Амбулаторно-поліклінічні показники
	 Аналітична довідка(табличний варіант)
	 Аналітична довідка
	 ЗВІТ про нещасні випадки 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 23
	 Форма 20
	 Форма 50
	        </div>

			<div class="рік">
	         рік

	 Амбулаторно-поліклінічні показники
	 Аналітична довідка(табличний варіант)
	 Аналітична довідка
	 ЗВІТ про нещасні випадки 
	 Комп'ютерна техніка
	 Населення
	 Статистична ревізія
	 Форма 12
	 Форма 20
	 Форма 23
	 Форма 50
	 Форма 69
	       </div>

	 </div>
	 
</main>



<?php
get_footer();
?>