<?php
/* 
	Template Name: Analis_roboty
	*/
get_header();
?>

<main class="main">
 
	     <div class="god">
		 <h3>I КВАРТАЛ</h3>  

	 <p>Амбулаторно-поліклінічні показники</p>
	 <p>Аналітична довідка(табличний варіант)</p>
	 <p>Аналітична довідка</p>
	 <p>ЗВІТ про нещасні випадки</p> 
	 <p>Комп'ютерна техніка</p>
	 <p>Населення</p>
	 <p>Статистична ревізія</p>
	 <p>Форма 12</p>
	 <p>Форма 23</p>
	 <p>Форма 50</p>

	      </div>

		  <hr> <div class="god">
		  <h3>I ПІВРІЧЧЯ</h3>  

		  <p>Амбулаторно-поліклінічні показники</p>
		  <p>Аналітична довідка(табличний варіант)</p>
		  <p>Аналітична довідка</p>
		  <p>ЗВІТ про нещасні випадки</p> 
		  <p>Комп'ютерна техніка</p>
		  <p>Населення</p>
		  <p>Статистична ревізія</p>
		  <p>Форма 12</p>
		  <p>Форма 23</p>
		  <p>Форма 50</p>
	       </div>

		   <hr> <div class="god">
		   <h3>9 МІСЯЦІВ</h3>  

		   <p>Амбулаторно-поліклінічні показники</p>
		   <p>Аналітична довідка(табличний варіант)</p>
		   <p>Аналітична довідка</p>
		   <p>ЗВІТ про нещасні випадки</p>
		   <p>Комп'ютерна техніка</p>
		   <p>Населення</p>
		   <p>Статистична ревізія</p>
		   <p>Форма 12</p>
		   <p>Форма 20</p>
		   <p>Форма 50</p>
	        </div>

			<hr> <div class="god"> 
			<h3>РІК</h3>

			 <p>Амбулаторно-поліклінічні показники</p>
			 <p>Аналітична довідка(табличний варіант)</p>
			 <p>Аналітична довідка</p>
			 <p>ЗВІТ про нещасні випадки</p> 
			 <p>Комп'ютерна техніка</p>
			 <p>Населення</p>
			 <p>Статистична ревізія</p>
			 <p>Форма 12</p>
			 <p>Форма 20</p>
			 <p>Форма 50</p>
	       </div>

	 </div>
	 
</main>



<?php
get_footer();
?>