<?php
/* 
	Template Name: Analis_roboty
	*/
get_header();
?>

<main class="main">
 


	    <div class="god">
			<details>
				<summary><h3>I КВАРТАЛ</h3> </summary>
				<p>Амбулаторно-поліклінічні показники</p>
				<p>Аналітична довідка(табличний варіант)</p>
				<p>Аналітична довідка</p>
				<p>ЗВІТ про нещасні випадки</p> 
				<p>Комп'ютерна техніка</p>
				<p>Населення</p>
				<p>Статистична ревізія</p>
				<p>Форма 12</p>
				<p>Форма 23</p>
				<p>Форма 50</p>
			</details>
	    </div>

		<hr> 

		<div class="god">
			<details>
				<summary><h3>I ПІВРІЧЧЯ</h3></summary>
				<p>Амбулаторно-поліклінічні показники</p>
				<p>Аналітична довідка(табличний варіант)</p>
				<p>Аналітична довідка</p>
				<p>ЗВІТ про нещасні випадки</p> 
				<p>Комп'ютерна техніка</p>
				<p>Населення</p>
				<p>Статистична ревізія</p>
				<p>Форма 12</p>
				<p>Форма 23</p>
				<p>Форма 50</p>
			</details>
	    </div>

		<hr> 

		<div class="god">
		    <details>
				<summary><h3>9 МІСЯЦІВ</h3></summary>
				<p>Амбулаторно-поліклінічні показники</p>
				<p>Аналітична довідка(табличний варіант)</p>
				<p>Аналітична довідка</p>
				<p>ЗВІТ про нещасні випадки</p>
				<p>Комп'ютерна техніка</p>
				<p>Населення</p>
				<p>Статистична ревізія</p>
				<p>Форма 12</p>
				<p>Форма 20</p>
				<p>Форма 50</p>
			</details>
	    </div>

		<hr> 
		
		<div class="god"> 
			<details>
				<summary><h3>РІК</h3></summary>
				<p>Амбулаторно-поліклінічні показники</p>
				<p>Аналітична довідка(табличний варіант)</p>
				<p>Аналітична довідка</p>
				<p>ЗВІТ про нещасні випадки</p> 
				<p>Комп'ютерна техніка</p>
				<p>Населення</p>
				<p>Статистична ревізія</p>
				<p>Форма 12</p>
				<p>Форма 20</p>
				<p>Форма 50</p>
			</details>
	    </div>
	 </div>
	 
</main>



<?php
get_footer();
?>