<?php
/* 
	Template Name: Documents
	*/
get_header();
?>

<main class="main">		
		<!-- <div class="god"> 		
			<h3>ЗВІТ ЗА 2019 РІК</h3> -->
				<!-- <p>Амбулаторно-поліклінічні показники</p>
				<p>Аналітична довідка(табличний варіант)</p>
				<p>Аналітична довідка</p>
				<p>ЗВІТ про нещасні випадки</p> 
				<p>Комп'ютерна техніка</p>
				<p>Населення</p>
				<p>Статистична ревізія</p>
				<p>Форма 12</p>
				<p>Форма 20</p>
				<p>Форма 50</p> -->
	    <!-- </div> -->
    <div class="doc">
	<hr><h3><p>  </p></h3><hr> 
        <h3><p>Нормативно-правова база</p></h3><hr> 
		<h3><p>Звіт за 2019 рік</h3></p><hr>
        
        <!-- <hr><p>Закони України</p>
        <hr><p>Укази Президента</p>
        <hr><p>Постанови КМ</p>  -->

      </div>
		 
</main>



<?php
get_footer();
?>