<?php
/* 
	Template Name: Mereza
	*/
get_header();
?>

<main class="main">

      <div class="pidroz">
	  
	  <table border="1", cellpadding="10", cellspacing="10">
     <hr><caption><h3>СТРУКТУРНІ ПІДРОЗДІЛИ ЦЕНТРУ ПМСД :</h3></caption><hr>
   <tr>
   <th class=zagl>НАЗВА</th>
	<th class=zagl>АДРЕСА</th>
	<th class=zagl>ТЕЛЕФОН</th>
   </tr>

  <tr>
   <th>Воронізька амбулаторія загальної практики-сімейної медицини</th>
	<th>вул. Н.-Сіверська,33, смт Вороніж, Шосткинський р-н, Сумська обл., Україна, 41140</th>
	<th>(05449)76235</th>
   </tr>

   <tr>
   <td>Дорошенківський фельдшерський пункт</td>
	<td>вул. Дорошенківська,19а, смт Вороніж, Шосткинський р-н, Сумська обл., Україна, 41140</td>
	<td>(05449)76240</td>
   </tr>
 
 <tr>
    <th>Івотська амбулаторія загальної практики-сімейної медицини</th>
	<th>вул. Садова,9, с. Івот, Шосткинський р-н, Сумська обл., Україна, 41113</th>
	<th>(05449)32455</th>
   </tr>
 
 <tr>
    <td>Вовнянський фельдшерський пункт</td>
	<td>вул. Суворова,5, с. Вовна, Шосткинський р-н, Сумська обл., Україна, 41111</td>
	<td>(05449)34227</td>
   </tr>
 
 <tr>
    <td>Дібрівський фельдшерсько-акушерський пункт</td>
	<td>вул. Першотравнева,64, с. Дібрівка, Шосткинський р-н, Сумська обл., Україна, 41111</td>
	<td>(05449)34243</td>
   </tr>
 
 <tr>
    <td>Каліївський фельдшерський пункт</td>
	<td>вул. Садова,16, с. Каліївка, Шосткинський р-н, Сумська обл., Україна, 41112</td>
	<td>(05449)30237</td>
   </tr>
 
 <tr>
    <td>Глазівський фельдшерський пункт</td>
	<td>вул. Центральна,1, с. Глазово, Шосткинський р-н, Сумська обл., Україна, 41110</td>
	<td>(05449)37248</td>
   </tr>
 
 <tr>
    <th>Клишківська амбулаторія загальної практики-сімейної медицини</th>
	<th>вул. Бойко,9, с. Клишки, Шосткинський р-н, Сумська обл., Україна, 41145</th>
	<th>(05449)31430</th>
   </tr>
 
 <tr>
    <th>Чапліївська амбулаторія загальної практики-сімейної медицини</th>
	<th>вул. Садова,12, с. Чапліївка, Шосткинський р-н, Сумська обл., Україна, 41143</th>
	<th>(05449)30497</th>
   </tr>

   <tr>
    <td>Лушницький фельдшерський пункт</td>
	<td>вул. Центральна,1, с. Лушники, Шосткинський р-н, Сумська обл., Україна, 41144</td>
	<td>(05449)30422</td>
   </tr>
 
 <tr>
    <td>Тиманівський фельдшерський пункт</td>
	<td>вул. Перемоги,4, с. Тиманівка, Шосткинський р-н, Сумська обл., Україна, 41110</td>
	<td>(05449)36251</td>
   </tr>

   <tr>
    <th>Миронівська амбулаторія загальної практики-сімейної медицини</th>
	<th>вул. Перемоги,53, с. Миронівка, Шосткинський р-н, Сумська обл., Україна, 41130</th>
	<th>(05449)39421</th>
   </tr>
 
 <tr>
    <td>Маківський фельдшерський пункт</td>
	<td>вул. Гагаріна,2, с. Макове, Шосткинський р-н, Сумська обл., Україна, 41131</td>
	<td>(05449)38465</td>
   </tr>

   <tr>
    <td>Гуківський фельдшерський пункт</td>
	<td>вул. П.Куліша,4, с. Гукове, Шосткинський р-н, Сумська обл., Україна, 41131</td>
	<td>(05449)22381</td>
   </tr>
 
 <tr>
    <td>Собичевський фельдшерсько-акушерський пункт</td>
	<td>вул. Молодіжна,2, с. Собичево, Шосткинський р-н, Сумська обл., Україна, 41133</td>
	<td>(05449)32232</td>
   </tr>

   <tr>
    <td>Гамаліївський фельдшерсько-акушерський пункт</td>
	<td>вул. Польова,6а, с. Гамаліївка, Шосткинський р-н, Сумська обл., Україна, 41734</td>
	<td>(05449)45236</td>
   </tr>
 
 <tr>
    <th>Богданівський амбулаторія загальної практики-сімейної медицини</th>
	<th>вул. Молодіжна,2, с. Богданівка, Шосткинський р-н, Сумська обл., Україна, 41121</th>
	<th>(05449)36428</th>
   </tr>

   <tr>
    <td>Ковтунівський фельдшерський пункт</td>
	<td>вул. Суворова,5, с. Ковтунове, Шосткинський р-н, Сумська обл., Україна, 41122</td>
	<td>(05449)33434</td>
   </tr>
 
 <tr>
    <td>Собицький фельдшерсько-акушерський пункт</td>
	<td>вул. Молодіжна,2, с. Собич, Шосткинський р-н, Сумська обл., Україна, 41124</td>
	<td>(05449)34438</td>
   </tr>

   <tr>
    <td>Пирогівський фельдшерський пункт</td>
	<td>вул. Миру,55, с. Пирогівка Шосткинський р-н, Сумська обл., Україна, 41123</td>
	<td>(05449)35449</td>
   </tr>


 </table>

	  </div>
	 
</main>



<?php
get_footer();
?>